const faq = [
  {
    question: 'Как быстро вы можете приехать на помощь?',
    answer:
      'Мы понимаем, что в сложных внедорожных ситуациях время играет важную роль. Поэтому мы стремимся прибыть на место происшествия как можно быстрее. Время прибытия зависит от местоположения и погодных условий, но мы всегда стараемся быть на месте в кратчайшие сроки.',
  },
  {
    question: "Какое оборудование вы используете?",
    answer:
      "Мы используем только самое современное и надежное оборудование для оказания помощи в сложных внедорожных ситуациях. В нашем арсенале есть лебедки высокого качества, полный набор инструментов и надежная техника, которая позволяет нам работать в любых погодных условиях.",
  },
  {
    question: "В каких погодных условиях вы работаете?",
    answer:
      "Мы готовы прийти на помощь в любое время и в любом месте, независимо от погодных условий. Мы работаем в дождь, снег, грязь и другие сложные погодные условия. Наша команда профессионалов обладает необходимыми навыками и опытом, чтобы справиться с любыми вызовами.",
  },
  {
    question: "Какова стоимость ваших услуг?",
    answer:
      "Стоимость наших услуг зависит от сложности ситуации и требуемых ресурсов. Мы предлагаем прозрачную и конкурентоспособную ценовую политику. Чтобы узнать точную стоимость, пожалуйста, свяжитесь с нами для получения индивидуального расчета.",
  },
  {
    question: "Какие гарантии вы предоставляете?",
    answer:
      "Мы гарантируем качество нашей работы и всегда готовы предложить надежное и безопасное решение для вашей проблемы. Мы строго соблюдаем правила безопасности и заботимся о клиентах и их имуществе. Если у вас возникнут какие-либо проблемы или вопросы, мы всегда готовы помочь и предложить решение.",
  },
];

export default faq;
