const reviews = [
  {
    text: "Оперативно приехал поздно вечером. Профессионально оценил проблему. Все виды строп и тросов у него есть. Большое количество дополнительного оборудования. С легкостью вытащил камаз. Большое спасибо.",
    name: "Антон Никифоров",
    date: "1 февраля 2024 г."
  },
  {
    text: 'Очень добропорядочный и отвестный исполнитель. однозначно рекомендую, высокий уровень профессионализма.',
    name: "Роман",
    date: "30 января 2024 г."
  },
  {
    text: 'Юрий ,красавчик,на одной ноге вытащил тойоту камри из снега,ещё раз респект!',
    name: "Артем Касаткин",
    date: "28 января 2024 г."
  },
  {
    text: 'Юрий, спасибо за оперативную помощь, на эту горку я бы на этой машине не смог подняться на такую погоду, так держать) Рекомендую!',
    name: "Арман",
    date: "26 января 2024 г."
  },
  {
    text: 'Спасибо вам большое! Очень намучились вы с моей машиной.',
    name: "Никита Репин",
    date: "11 декабря 2023 г."
  },
  {
    text: 'Отличный парень, приехал в течение 15 минут я сам был удивлён, приехал на крутом автомобиле с двумя лебёдками, мастерская работа, моя машина была прижата к забору, вытащил даже глазом не моргнул.',
    name: "Маркет",
    date: "3 декабря 2023 г."
  },
];

export default reviews;
